{
  "idioma": "en",
    "MainPage": {
      "salute": "Welcome",
      "mainText": "After 5 years together we are tying the knot! We would love to share this day with you! We have created this web so you  have all the information about the BIG DAY. Please confirm your attendance by filling in the form.",
      "subText": "If you have any doubts,  our contact details are in the information button.",
      "buttons": {
        "left": "Direction",
        "center": "Information",
        "right": "Form"
      }
    },
    "InfoPage": {
      "mainText": "Os esperamos en la finca el día 27 de Julio a las 18:30h. Mientras tanto, si necesitáis cualquier cosa, estos son nuestros datos de contacto.",
      "subText": "Si queréis hablar directamente con el catering, nuestro contacto es:"
    },
    "Form": {
      "loading": "Cheers for the newlyweds!",
      "buttons": {
        "resumen": "Summary",
        "asistencia": "Attendance",
        "enviar": "Send"
      }
    },
    "Asistencia": {
      "title": "Attendance",
      "mainText": "We hope you say yes, but would you please confirm your attendance?"
    },
    "Bus": {
      "title": "Bus",
      "mainText": "Lynda is organazing the transport for the family, so you don’t need to choose the bus option."
    },
    "Menu": {
      "title": "Menu",
      "mainText": "Dinner will consist of pre-dineer snacks and drinks and a main course. Please choose your main course from the selection below.",
      "mainText2": "(there will be a special menú for children)",
      "question": "Please make your choice.",
      "dishes": {
        "solomillo":{
          "name": "Sirlon beef",
          "description": "Sirlon beef steak with a sherry sauce served with sautéed vegetables and baby roast potatoes."
        },
        "carrilleras":{
          "name": "Iberian pork",
          "description": "Glazes Iberian pork cheeks served with purple potatoe puée, caramelized onions and carrot chips."
        },
        "lubina":{
          "name": "Sea bass",
          "description": "Grilled sea bass on a bed of parsnip purée, snow peas, cherry tomatoes and coriander sauce."
        },
        "seitan":{
          "name": "Seitan",
          "description": "Seitan marinated in herbs served with sautéed vegetables and baby roast potatoes."
        }
      },
      "mainMenu": ["Solomillo", "Carrilleras", "Lubina", "Seitan"]
    },
    "Resumen": {
      "title": "Summary",
      "tabla": {
        "invitados": "Guest",
        "asistencia": "Attendance",
        "bus": "Bus",
        "menu": "Menu"
      },
      "mainText": "Muchas gracias por completar el formulario!"
    }
  }
  